[Console]::OutputEncoding = [System.Text.Encoding]::UTF8
$c = 'Cyan'
Write-Host ''
Write-Host '  ██████╗ ██╗      █████╗  ██████╗██╗  ██╗███╗   ██╗ ██████╗ ██████╗ ███████╗' -ForegroundColor $c
Write-Host '  ██╔══██╗██║     ██╔══██╗██╔════╝██║ ██╔╝████╗  ██║██╔═══██╗██╔══██╗██╔════╝' -ForegroundColor $c
Write-Host '  ██████╔╝██║     ███████║██║     █████╔╝ ██╔██╗ ██║██║   ██║██║  ██║█████╗  ' -ForegroundColor $c
Write-Host '  ██╔══██╗██║     ██╔══██║██║     ██╔═██╗ ██║╚██╗██║██║   ██║██║  ██║██╔══╝  ' -ForegroundColor $c
Write-Host '  ██████╔╝███████╗██║  ██║╚██████╗██║  ██╗██║ ╚████║╚██████╔╝██████╔╝███████╗' -ForegroundColor $c
Write-Host '  ╚═════╝ ╚══════╝╚═╝  ╚═╝ ╚═════╝╚═╝  ╚═╝╚═╝  ╚═══╝ ╚═════╝ ╚═════╝ ╚══════╝' -ForegroundColor $c
Write-Host ''